<%@ page language="java"
	import="java.sql.*, java.util.*, java.security.*"
	contentType="text/html;charset=euc-kr"%>

<html>
<head>
<title>이용약관</title>
<link href="join_agree.css" type="text/css" rel="stylesheet">
</head>
<body>
	<div class="membership">
		<div class="agree01">
			<legend>
				<span class="lh"><b>오늘Korea 이용약관</b></span>
			</legend>
			<fieldset class="agree_fieldset01" style="overflow: auto;" id="privacy-policy">
				<div>
					<p class="agree-title">제1조 [목적]</p>
					<p>
						본 약관은 <b>오늘Korea</b> 제공하는 인터넷 서비스(이하 "서비스"라고 합니다.)를 이용함에 있어서 사이트와
						회원간의 권리 의무에 관한 사항 및 서비스 이용조건과 절차 그리고 기타 필요한 사항을 규정함을 목적으로 한다.
					</p>
					<p class="agree-title">제2조 [약관 및 서비스 범위]</p>
					<p>
						본 약관은 <b>오늘Korea</b> 회원들에게 공통으로 적용된다.
					</p>
					<p>
						<b>오늘Korea</b><br />
						<a href="#" target="_blank">###</a> 사이트는 변경될 수 있으며, 회원약관을 통하여 확인할
						수 있다.
					</p>
					<p class="agree-title">제3조 [용어의 정의]</p>
					<p>
						본 약관에서 사용하는 용어의 정의는 다음과 같다.<br /> 1. 서비스 : <b>오늘Korea</b>가 제공하는
						인터넷 상의 모든 서비스를 의미.<br /> 2. 이용자 : <b>오늘Korea</b>에 접속하여 <b>오늘Korea</b>가
						제공하는 서비스를 받는 회원 및 비회원을 의미.<br /> 3. 회원 : <b>오늘Korea</b>와 서비스 이용계약을
						맺고 이용자 id를 신청하여 <b>오늘Korea</b>로 부터 이용 승낙을 받은 개인 또는 단체로서 본 약관에 따라<b>오늘Korea</b>가
						제공하는 서비스를 이용할 수 있는 사용자를 의미.<br /> 5. 비회원 : 회원에 가입하지 않고 <b>오늘Korea</b>가
						제공하는 서비스를 이용하는 사용자를 의미.<br /> 6. 아이디(ID) : 회원의 식별과 회원 서비스 이용을 위하여
						회원이 기입하고 <b>오늘Korea</b>가 승인하여 <b>오늘Korea</b>에 등록된 문자나 숫자 혹은 그 조합을
						의미. (이하 "ID" 라 함.)<br /> 7. 비밀번호 : 회원이 부여 받은 ID와 일치된 회원임을 확인하고 회원의
						권익 및 비밀번호를 위하여 회원 스스로가 <b>오늘Korea</b>에 기입한 문자와 숫자의 조합을 의미.<br />
						8. 운영자 : 서비스의 전반적인 관리와 원활한 운영을 위해 <b>오늘Korea</b>가 임명한 자를 의미.<br />
						9. 서비스의 제한 : 공공의 이익 또는 <b>오늘Korea</b>의 규정에 위배되는 경우, <b>오늘Korea</b>가
						회원에게 제공하는 서비스의 전부 또는 일부를 제한하거나 중지하는 것을 의미.<br /> 10. 해지 : <b>오늘Korea</b>
						또는 회원이 서비스 이용계약을 종료시키는 것을 의미.
					</p>
					<p>
						1. 서비스 이용을 신청하는 자는 (주)호경에프씨가 요청하는 소정의 회원가입신청 양식이 요구하는 사항을 기입하여
						신청하여야 한다.<br /> 2. 온라인 가입신청 양식에 기재되는 모든 이용자 정보는 사실적 정보로 간주된다. 만일,
						실명이나 실제 정보를 입력하지 않은 경우 이용자는 법적인 보호를 받을 수 없으며, 서비스 사용에 제한 또는 불이익을
						받을 수 있음. <br /> 3. 가맹사업자(가맹점)는 로그인에 필요한 ID와 Password를 ㈜호경에프씨에서 직접
						부여하며 추후 변경할 수 있다.
					</p>
					<p class="agree-title">제5조 [서비스 이용 신청]</p>
					<p>
						1. 서비스 이용을 신청하는 자는<b>오늘Korea</b>가 요청하는 소정의 회원가입신청 양식이 요구하는 사항을
						기입하여 신청하여야 한다.<br /> 2. 온라인 가입신청 양식에 기재되는 모든 이용자 정보는 사실적 정보로 간주된다.
						만일, 실명이나 실제 정보를 입력하지 않은 경우 이용자는 법적인 보호를 받을 수 없으며, 서비스 사용에 제한 또는
						불이익을 받을 수 있음. <br />
					<p class="agree-title">제6조 [서비스 이용 계약의 성립]</p>
					<p>
						1. 서비스 이용계약은 이용자가 본 약관에 대하여 동의하고<b>오늘Korea</b>에게 한 이용신청에 대하여<b>오늘Korea</b>의
						이용 승인이 이용자에게 전달됨으로써 성립하며, 이용자는 회원으로서 자격을 갖게 된다.<br /> 2. 이용자가
						회원가입을 신청할 때 본 약관을 읽고 "동의함" 버튼을 클릭하면 본 약관에 동의하는 것으로 간주한다.<br /> 3.
						협력사는 로그인에 필요한 ID와 Password를 <b>오늘Korea</b>에서 직접 부여함.
					</p>
				</div>
			</fieldset>
		</div>
		<!--agree1-->
	</div>
	</div>
	</div>
	</section>
	</div>
	<!--wrap-->


</body>
</html>